51_refleksion_eksperimenter/51_Refleksion_eksperimenter.tex
% Intended LaTeX compiler: xelatex
\documentclass[a4paper, 12pt]{article}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[danish]{babel}
\usepackage{mathtools}
\usepackage[margin=3.0cm]{geometry}
\hypersetup{colorlinks, linkcolor=black, urlcolor=blue}
\setlength{\parindent}{0em}
\parskip 1.5ex
\author{Jacob Debel}
\date{Fysik C \& B}
\title{Lys og bølger\\\medskip
\large Refleksion - Eksperimenter}
\hypersetup{
 pdfauthor={Jacob Debel},
 pdftitle={Lys og bølger},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.6.15)}, 
 pdflang={Danish}}
\begin{document}

\maketitle
Nu er I nået til refleksionsfasen, som er den sidste del i forløbet. I skulle gerne være eksperter inden for lysets brydning og det optiske gitter, både hvad angår kendskab og anvendelse af de tilhørende fagudtryk og matematiske udledninger af brydningsloven og gitterligningen. Jeres nye viden skal i bruge til at designe og udføre eksperimenter.

\section*{Design af eksperimenter}
\label{sec:org2356382}

\begin{itemize}
\item I skal selv designe 1, 2 eller flere eksperimenter omkring lys, bølger og optik. Eksperimenterne skal tilsammen omhandle brugen af \textbf{gitterligningen} og \textbf{brydningsloven}.

\item Husk at udarbejde en fremgangsmåde, så det er tydeligt, hvordan I skal stille eksperimenterne op, og hvilke fysiske størrelser I skal måle på, samt hvordan I vil måle dem.
\end{itemize}

\section*{Udførelse af eksperimenter}
\label{sec:orge6d6f94}

\begin{itemize}
\item I får ca. 1.5 time i laboratoriet til at udføre jeres eksperimenter.

\item Husk at notere alle relevante målinger.

\item Husk at tage billeder af jeres forsøgsstillinger, som kan bruges I jeres rapport.
\end{itemize}

\newpage

\section*{Afrapportering}
\label{sec:org2e2c421}

I skal udarbejde en fysikrapport over jeres udførte eksperimenter. Afleveringsmappen ligger allerede på skolens it-platform. Husk følgende afsnit i rapporten:

\begin{itemize}
\item \textbf{Forord (I kan også kalde det formål)}

I skal skrive, hvad formålet med eksperimenterne er, og I skal opskrive hypoteser, hvis I har sådanne.

\item \textbf{Teori}

Her skal I have udledninger og forklaringer af gitterligningen og brydningsloven med.

\item \textbf{Forsøgsbeskrivelse}

Her skal I omskrive jeres fremgangsmåde til en forsøgsbeskrivelse. I skal skrive, hvad I faktisk har gjort i laboratoriet. Skriv det på punktform, men med hele sætninger. Indsæt også billeder af jeres opstillinger, eller hvis I ser noget, som er vigtigt for eksperimenterne.

\item \textbf{Resultater}

Her noteres eksperimentets "rå" data. Det kan være målte værdier sat op i en tabel, eller en graf over de samme værdier, hvis der er mange datapunkter. Det kan også være tale om billeder taget under eksperimentets udførelse, som senere skal bearbejdes.

\item \textbf{Databehandling}

Det er i dette afsnit, at alle beregninger på baggrund af data fra resultatafsnittet udføres.

\item \textbf{Diskussion}

Her sammenholdes de opnåede resultater af beregningerne med hypotesen fra formålsafsnittet. Det er også her, at der er plads til at fortolke på eksperimenterne og komme ind på eventuelle fejlkilder og usikkerheder. (Hvis der er tale om simple fejlkilder, så skal de ikke stå her. Så skal I udføre eksperimentet igen.)

\item \textbf{Konklusion}

Her skal hypotesen, resultater af beregninger samt diskussionen skrives sammen. Hvis man i hypotesen vil bestemme en talværdi for en bestemt fysisk størrelse, så skal tallet også være med her i konklusionen sammen med en relativ afvigelse.
\end{itemize}
\end{document}
